{
    "Browse all events": "Browse all events",
    "For organizers": "For organizers",
    "About Star Tracking": "About Star Tracking",
    "Contact us": "Contact us",
    "Sign in": "Sign in",
    "Vind events": "Find events",
    "Marathons": "Marathons",
    "Mountainbike": "Mountainbike",
    "Triathlon": "Triathlon",
    "Avonturenlopen": "Adventure runs",
    "Running": "Running",
    "TrialRun": "TrialRun",
    "Roadbike": "Roadbike",
    "MultiSport": "MultiSport",
    "Other": "Other",
    "Organiseer events": "Organize events",
    "Leer meer over onze": "Learn more about our",
    "software": "solution",
    "Hoe werkt het": "How does it work",
    "Wat klanten zeggen": "What customers say",
    "Over ons": "About us",
    "Missie": "Missie",
    "Team": "Team",
    "Careers": "Careers",
    "Contact": "Contact",
    "Met de steun van": "With support of ",
    "Star Tracking is dé partner voor het tracken van sportevents": "Star Tracking is the partner for tracking sports events",
    "Eerstvolgende events": "Upcoming events",
    "Resultaten voorbije events": "Results past events",
    "Resultaten": "Results",
    "Door": "By",
    "Organiseer je zelf een event": "Do you organize an event yourself",
    "Bekijk wat we kunnen betekenen voor jouw event": "See what we can do for your event",
    "Leer meer over de Star Tracking tijdsregistratie": "Learn more about the Star Tracking time registration",
    "Volg nu live!": "Follow live!",
    "Vind hier jouw sportevent": "Find your sport event",
    "Onze eerstvolgende events": "Our Upcoming Events",
    "Bekijk de resultaten van de voorbije events": "View the results of past events",
    "Bekijk alle events": "Check out all events",
    "De makkelijkste manier om snel  je resultaten terug te vinden is om": "The easiest way to quickly find your results is to",
    "in te loggen op je account": "log in to your account",
    "en te kijken onder": "and look under",
    "My events": "My events",
    "Heb je nog geen account (maar heb je wel deelgenomen aan een event), aarzel niet om er": "If you do not have an account yet (but you have participated in an event), do not hesitate to contact us",
    "eentje aan te maken": "to make one",
    "en we koppelen jouw resultaten": "and we link your results",
    "Je kan ook hieronder zoeken in de lijst van events": "You can also search below in the list of events",
    "Zoek": "Search",
    "Events geselecteerd voor jou": "Events selected for you",
    "Events waar jouw vrienden deelnemen": "Events in which your friends participate",
    "Zoek in jouw voorkeurscategorien": "Search your favorite categories",
    "Discover": "Discover",
    "My registrations": "My registrations",
    "Favorited": "Favorited",
    "My results": "My results",
    "My account": "My account",
    "Making organizing sports events a breeze in the park!": "Making organizing sports events a breeze in the park!",
    "Star Tracking wil sport organisatoren het leven makkelijker maken, en sporters connecteren tijdens sport events.": "Star Tracking wants to make the life of sports organisers life easier, and connect athletes during sporting events.",
    "about-text-1": "Star-Tracking was born out of frustration about how complex sports events were. Vestibulum id ligula porta felis euismod semper. Donec ullamcorper nulla non metus auctor fringilla. Aenean eu leo quam. Pellentesque ornare sem lacinia quam venenatis vestibulum. Duis mollis, est non commodo luctus, nisi erat porttitor ligula, eget lacinia odio sem nec elit.",
    "about-text-2": "Star-Tracking now has more than 16,000 members and provides a robust online platform for sports organizers so that the organizer can quickly and easily create an online registration system.",
    "about-text-3": " All Star-Tracking members on the other hand are informed about the sport events, can register, manage their events, consult their times, and exchange information with friends.",
    "Zelf jouw event makkelijk organiseren": "Organizing your event without any hassles",
    "Maak nu jouw event aan": "Create your event now",
    "Zij werkten al met ons": "They worked with us",
    "Vragen? Geïnteresseerd?": "Questions? Interested?",
    "We staan klaar in de startblokken voor jou": "We are ready in the starting blocks for you ",
    "Twijfel je of StarTracking interessant is voor jouw event? Wil je mer weten over de prijzen en voorwaarden? Of wil je ons in actie zien?": "Do you doubt that Star Tracking is interesting for your event? Do you want to know about prices and conditions? Or do you want to see us in action?",
    "Mail naar info@star-tracking.be of vul onderstaand formulier in": "Mail us at info@star-tracking.be or fill in the form below",
    "Verstuur": "Send",
    "Jouw naam": "Your name",
    "Jouw organisatie": "Your organisation",
    "Jouw email adress": "Your email adress",
    "Jouw telefoon": "Your phone",
    "Sport event": "Sport event",
    "Jouw vraag": "Your question",
    "Bel ons op": "Call us",
    "Organiseer jouw sportevent met betrouwbare tools": "Organize your sporting event with reliable tools",
    "1 performant platform voor beheer, inschrijvingen, tijdstracking & accurate rapportage.": "1 performance platform for management, enrollment, time tracking & accurate reporting.",
    "Onze tools helpen jou om jouw event tot een succes te maken, we nemen de technische kant uit handen": "Our tools help you to make your event a success, we take the technical side out of your hands",
    "zodat jij kan focussen op de organisatie.":"so you can focus on the organization.",
    "Een eigen makkelijk beheerbare eventpagina": "An easy-to-manage Event page",
    "Registratiemodule met online betalingsmodule": "Registration module with online payment",
    "Livetracking & tijdsregistratie via laatste technologie": "Livetracking & Time Registration via latest technology",
    "Borstnummers op naam met ingebouwde chips": "Bib numbers with built-in chips",
    "Live rapportering op grote screens tijdens uw event": "Live reporting on large screens during your event",
    "Accurate eindresultaten, met controlepunten": "Accurate end results, with control points",
    "Constant overzicht van stand van zaken van uw event": "Constant overview of the situation of your event",
    "Handige online applicatie voor deelnemers & supporters": "Handy online application for participants & supporters",
    "Toegang tot ons netwerk van 16.000+ sporters": "Access to our 16,000 + athletes network",
    "Ondersteuning van ons team tijdens uw event": "Support of our team during your event",
    "Van kleine events tot sportwedstrijden met duizende deelnemers, van eenvoudige loopwedstrijden, tot complexe multilap, multisport events, wij kunnen het allemaal aan": "From small events to sports competitions with thousands of participants, from simple running competitions, to complex multi-laps events and multi sport events, we can manage them all!",
    "StarTracking leverde met gerichte communicatie in hun netwerk omtrent ons event ons 20% meer deelnemers op dan de vorige editie. Duidelijk een juiste keuze!": "With targeted communication in their network about our event, star tracking gave us 20% more participants than the previous edition. Definitely the right choice for us!",
    "Onmiddellijk na de wedstrijd waren alle uitslagen in onze 41 leeftijds- en groepscategoriën beschikbaar waardoor de prijzenceremonie heel vlot verliep": "All results in our 41 age and group categories were available immediately after the race, making the prize ceremony very smooth",
    "De deelnemers kunnen de uitslagen en aantal ronden live volgen op hun smartphone, wat voor een 24u MTB race een grote meerwaarde is": "Participants can follow the results and number of laps live on their smartphone, which is a great added value for a 24h MTB race",
    "Door de professionaliteit van StarTracking twijfelden we niet lang om hen in te schakelen voor de tijdsregistratie van het BK halve marathon": "Because of the professionalism of star tracking, we did not hesitate long to turn them on for the time registration of the BK Half marathon",
    "Organiseer je zelf een event en wil je professionele ondersteuning?": "Do you organize your own event and want professional support?",
    "Vul dit formulier in en vertel ons wat je van plan bent. We contacteren je zo snel mogelijk en bespreken welke oplossingen het best bij jouw event passen.": "Fill out this form and tell us what you are up to. We'll contact you as soon as possible and discuss which solutions best fit your event.",
    "Type sport": "Type of Sport",
    "Stad": "City",
    "Datum": "Date",
    "Meer informatie": "More information",
    "Paswoord vergeten?": "Forgot password?",
    "Als u uw paswoord vergeten bent, kunt u Star-Tracking vragen uw paswoord opnieuw in te stellen.": "If you forgot your password, you can ask Star-Tracking to reset it for you.",
    "Om na te gaan dat u zelf deze aanvraag stuurt, vragen we u eerst een bevestiging per mail.": "To verify you are sending this request, we will ask you for a confirmation by mail.",
    "Vul hieronder uw email adres in waarmee u inlogt, en vraag uw paswoord terug te zetten.": "Please enter your email address you use to log in with, en push to button to request a password reset.",
    "U zal dan binnen enkele minuten een Star-Tracking email ontvangen met daarin een link.": "Within a few minutes, you'll receive a Star-Tracking email containing a link.",
    "Als u op deze link klikt, zal u uw paswoordwijziging bevestigen en zal uw paswoord opnieuw ingesteld worden.": "If you click this link, you'll confirm your request and your password will be reset.",
    "Paswoord terugzetten": "Reset password",
    "Paswoord opnieuw instellen": "Reset password",
    "U hebt zonet aangegeven dat u uw paswoord vergeten bent en via de link in de mail kon uw identiteit bevestigd worden.": "You have just indicated that you have forgotten your password and you can confirm your identity via the link in the mail.",
    "Via de knop hieronder kan u nu uw paswoord opnieuw instellen en dit nieuw paswoord wordt dan naar uw email adres gestuurd. Zo kan u opnieuw aanloggen. Daarna kan u via de 'Mijn account' optie uw paswoord wijzigen.": "Via the button below you can now reset your password and this new password will be sent to your email address. You can log in again and then change your password via the 'My Account' option.",
    "Paswoord  instellen": "Reset Password"
}