{
	"Browse all events": "Les événements",
	"For organizers": "Pour les organisateurs",
	"About Star Tracking": "À propos de Star Tracking",
	"Contact us": "Contactez-nous",
	"Sign in": "Se connecter",
	"Vind events": "Trouver les événements",
	"Marathons": "Marathons",
	"Mountainbike": "VTT",
	"Triathlon": "Triathlon",
	"Avonturenlopen": "Adventure runs",
	"Running": "Fonctionnement",
	"TrialRun": "TrialRun",
	"Roadbike": "Vélo de route",
	"MultiSport": "MultiSport",
	"Other": "Autre",
	"Organiseer events": "Organiser les événements",
	"Leer meer over onze": "En savoir plus sur notre",
	"software": "solution",
	"Hoe werkt het": "Comment ça marche",
	"Wat klanten zeggen": "Que disent nos clients",
	"Over ons": "À propos de nous",
	"Missie": "Mission",
	"Team": "Equipe",
	"Careers": "Carrières",
	"Contact": "Contacte ",
	"Met de steun van": "Avec le support de",
	"Star Tracking is dé partner voor het tracken van sportevents": "Star Tracking est lé partenaire pour le suivi des événements sportifs",
	"Eerstvolgende events": "Évènements à venir",
	"Resultaten voorbije events": "Résultats événements",
	"Resultaten": "Résultats",
	"Door": "Par",
	"Organiseer je zelf een event": "Organisez-vous un événement vous-même",
	"Bekijk wat we kunnen betekenen voor jouw event": "Voyez ce que nous pouvons faire pour votre événement",
	"Leer meer over de Star Tracking tijdsregistratie": "En savoir plus sur l'enregistrement par Star Tracking",
	"Volg nu live!": "Suivez en direct!",
	"Vind hier jouw sportevent": "Trouvez votre événement sportif ici",
	"Onze eerstvolgende events": "Nos prochains évènements",
	"Bekijk de resultaten van de voorbije events": "Voir les résultats des événements passés",
	"Bekijk alle events": "Voir tous les événements",
	"De makkelijkste manier om snel  je resultaten terug te vinden is om": "La façon la plus simple de trouver rapidement vos résultats est de",
	"in te loggen op je account": " vous connecter à votre compte",
	"en te kijken onder": " et de regarder sous",
	"My events": "Mes événements",
	"Heb je nog geen account (maar heb je wel deelgenomen aan een event), aarzel niet om er": "Si vous n'avez pas encore de compte (mais vous avez participé à un événement), n'hésitez pas à",
	"eentje aan te maken": "en créer un",
	"en we koppelen jouw resultaten": " et nous relierons vos résultats",
	"Je kan ook hieronder zoeken in de lijst van events": "Vous pouvez également rechercher la liste des événements ci-dessous",
	"Zoek": "Recherchez",
	"Events geselecteerd voor jou": "Événements sélectionnés pour vous",
	"Events waar jouw vrienden deelnemen": "Événements où vos amis participent",
	"Zoek in jouw voorkeurscategorien": "Recherchez vos catégories préférées",
	"Discover": "Découvrir",
	"My registrations": "Mes inscriptions",
	"Favorited": "Favoris",
	"My results": "Mes résultats",
	"My account": "Mon compte",
	"Making organizing sports events a breeze in the park!": "Faire organiser des événements sportifs un jeu d'enfant dans le parc!",
	"Star Tracking wil sport organisatoren het leven makkelijker maken, en sporters connecteren tijdens sport events.": "Star Tracking veut faciliter la vie des organisateurs d'événements sportifs, et connecter les athlètes pendant ces événements.",
	"about-text-1": "Star-Tracking est né de la frustration à propos de la complexité des événements sportifs. Vestibulum id ligula porta felis euismod sempre. Donec ullamcorper nulla non metus auctor fringilla. Aenean eu leo quam. Pellentesque ornare sem lacinia quam venenatis vestibulum. Duis mollis, est non commodo luctus, nisi erat portula ligula, eget lacinia odio sem nec elit.",
	"about-text-2": "Star-Tracking compte maintenant plus de 16 000 membres et fournit une plateforme en ligne robuste pour les organisateurs de sports afin que l'organisateur puisse créer rapidement et facilement un système d'inscription en ligne.",
	"about-text-3": "D'autre part, tous les membres de Star-Tracking sont informés des événements sportifs, peuvent s'inscrire, gérer leurs événements, consulter leurs horaires et échanger des informations avec leurs amis.",
	"Zelf jouw event makkelijk organiseren": "Zelf jouw event makkelijk organiseren",
	"Maak nu jouw event aan": "Créez votre événement dès maintenant",
	"Zij werkten al met ons": "Ils ont travaillé avec nous",
	"Vragen? Geïnteresseerd?": "Questions? Intéressé?",
	"We staan klaar in de startblokken voor jou": "Nous sommes prêts dans les blocs de départ pour vous ",
	"Twijfel je of StarTracking interessant is voor jouw event? Wil je mer weten over de prijzen en voorwaarden? Of wil je ons in actie zien?": "Doutez-vous que Star Tracking est intéressant pour votre événement? Vous voulez connaître les prix et les conditions? Ou voulez-vous nous voir en action?",
	"Mail naar info@star-tracking.be of vul onderstaand formulier in": "Mail à info@star-tracking.be ou remplissez le formulaire ci-dessous",
	"Verstuur": "Envoyer",
	"Jouw naam": "Votre nom",
	"Jouw organisatie": "Votre organisation",
	"Jouw email adress": "Votre adresse e-mail",
	"Jouw telefoon": "Votre téléphone",
	"Sport event": "Événement sportif",
	"Jouw vraag": "Votre question",
	"Bel ons op": "Appelez-nous",
	"Organiseer jouw sportevent met betrouwbare tools": "Organisez votre événement sportif avec des outils fiables",
	"1 performant platform voor beheer, inschrijvingen, tijdstracking & accurate rapportage.": "1 plate-forme de performance pour la gestion, l'inscription, le suivi du temps et des rapports précis.",
	"Onze tools helpen jou om jouw event tot een succes te maken, we nemen de technische kant uit handen": "Nos outils vous aident à faire de votre événement un succès, nous prenons le côté technique de vos mains",
	"zodat jij kan focussen op de organisatie.": "afin que vous puissiez vous concentrer sur l'organisation.",
	"Een eigen makkelijk beheerbare eventpagina": "Une page d'événements facile à gérer",
	"Registratiemodule met online betalingsmodule": "Module d'inscription avec module de paiement en ligne",
	"Livetracking & tijdsregistratie via laatste technologie": "Livetracking et régistration des chronos via la dernière technologie",
	"Borstnummers op naam met ingebouwde chips": "Dossards avec les puces intégrées",
	"Live rapportering op grote screens tijdens uw event": "Reporting en direct sur les grands écrans lors de votre événement",
	"Accurate eindresultaten, met controlepunten": "Résultats finaux précis, avec points de contrôle",
	"Constant overzicht van stand van zaken van uw event": "Un aperçu constant de la situation de votre événement",
	"Handige online applicatie voor deelnemers & supporters": "Application en ligne pratique pour les participants et supporters",
	"Toegang tot ons netwerk van 16.000+ sporters": "Accès à notre réseau d'athlètes 16 000 +",
	"Ondersteuning van ons team tijdens uw event": "Soutien de notre équipe lors de votre événement",
	"Van kleine events tot sportwedstrijden met duizende deelnemers, van eenvoudige loopwedstrijden, tot complexe multilap, multisport events, wij kunnen het allemaal aan": "Des petits évènements aux compétitions sportives avec des milliers de participants, des compétitions simples, ou mult-tours complexes, aux évènements multi sportifs, nous pouvons tous faire!",
	"StarTracking leverde met gerichte communicatie in hun netwerk omtrent ons event ons 20% meer deelnemers op dan de vorige editie. Duidelijk een juiste keuze!": "Avec la communication ciblée dans leur réseau sur notre événement, Star Tracking nous a donné 20% de plus de participants que l'édition précédente. Le bon choix pour nous!",
	"Onmiddellijk na de wedstrijd waren alle uitslagen in onze 41 leeftijds- en groepscategoriën beschikbaar waardoor de prijzenceremonie heel vlot verliep": "Immédiatement après la course, tous les résultats de nos 41catégories âge étaient disponibles, ce qui a rendu la cérémonie de prix très lisse",
	"De deelnemers kunnen de uitslagen en aantal ronden live volgen op hun smartphone, wat voor een 24u MTB race een grote meerwaarde is": "Les participants peuvent suivre les résultats et le nombre de tours en direct sur leur smartphone, qui est une grande valeur ajoutée pour une course VTT 24h",
	"Door de professionaliteit van StarTracking twijfelden we niet lang om hen in te schakelen voor de tijdsregistratie van het BK halve marathon": "En raison du professionnalisme de Star Tracking, nous n'avons pas hésité longtemps à les demander pour l'enregistrement du temps du demi-marathon BK",
	"Organiseer je zelf een event en wil je professionele ondersteuning?": "Organisez-vous votre propre événement et voulez-vous un soutien professionnel?",
	"Vul dit formulier in en vertel ons wat je van plan bent. We contacteren je zo snel mogelijk en bespreken welke oplossingen het best bij jouw event passen.": "Remplissez ce formulaire et dites-nous ce que vous voulez faire. Nous vous contacterons dès que possible et discuterons des solutions qui conviennent le mieux à votre événement.",
	"Type sport": "Type de sport",
	"Stad": "Ville",
	"Datum": "Date",
	"Meer informatie": "Plus d'information",
	"Paswoord vergeten?": "Mot de passe oublié?",
	"Als u uw paswoord vergeten bent, kunt u Star-Tracking vragen uw paswoord opnieuw in te stellen.": "Si vous avez oublié votre mot de passe, vous pouvez demander Star-Tracking de réinitialiser le mot de passe.",
	"Om na te gaan dat u zelf deze aanvraag stuurt, vragen we u eerst een bevestiging per mail.": "Pour vérifier que la demande est initiée par vous-même, on vous demandera une confirmation par mail.",
	"U zal dan binnen enkele minuten een Star-Tracking email ontvangen met daarin een link.": "Après  quelques instants, vous recevrez un mail de Star-Tracking contenant un lien.",
	"Als u op deze link klikt, zal u uw paswoordwijziging bevestigen en zal uw paswoord opnieuw ingesteld worden.": "Après avoir clicker le lien, vous confirmez votre demande et votre mot de passe sera réinitialisé.",
	"Paswoord terugzetten": "Réinitialiser mot de passe",
	"Paswoord opnieuw instellen": "Réinitialiser le mot de passe",
	"U hebt zonet aangegeven dat u uw paswoord vergeten bent en via de link in de mail kon uw identiteit bevestigd worden.": "Vous venez d'indiquer que vous avez oublié votre mot de passe et que vous pouvez confirmer votre identité via le lien par la poste.",
	"Via de knop hieronder kan u nu uw paswoord opnieuw instellen en dit nieuw paswoord wordt dan naar uw email adres gestuurd. Zo kan u opnieuw aanloggen. Daarna kan u via de 'Mijn account' optie uw paswoord wijzigen.": "Via le bouton ci-dessous vous pouvez maintenant réinitialiser votre mot de passe et ce nouveau mot de passe sera envoyé à votre adresse e-mail. Vous pouvez vous connecter à nouveau. Ensuite, vous pouvez changer votre mot de passe via l'option 'mon compte'.",
	"Paswoord  instellen": "Réinitialiser mot de passe",
	"Request Sent!": "Envoyé !",
	"Ongeldige gebruikersnaam of paswoord!": "Nom d'utilisateur ou mot de passe invalide!",
	"Gelijkaardige activiteiten": "Activités similaires",
	"Ik neem deel": "Je participe",
	"Beschrijving": "Description",
	"Deelnemende vrienden": "Amis participants",
	"Deel met vrienden": "Partager avec des amis",
	"Date and time": "Date et heure",
	"Location": "Localisation",
	"Route in Google Maps": "Route dans Google Maps",
	"Organisatie": "Organisation",
	"Vanaf": "De",
	"Alle resultaten": "Tous les résultats",
	"Login using Facebook Connect": "Connectez-vous en utilisant Facebook",
	"Login using Twitter": "Connectez-vous en utilisant Twitter",
	"OR": "OU",
	"Stay signed in": "rester connecté",
	"Create your free account": "Créez votre compte gratuit",
	"Forgot Password": "Mot de passe oublié",
	"Already have an account?": "Vous avez déjà un compte?",
	"Register": "S'enregistrer",
	"I accept the terms of use and the privacy policy": "J'accepte les conditions d'utilisation et la politique de confidentialité",
	"Register using Twitter": "Inscrivez-vous en utilisant Twitter",
	"Register using Facebook Connect": "Inscrivez-vous en utilisant Facebook",
	"read more": "Lire la suite",
	"Details Event": "Détails Event",
	"Hide details": "Cachez les détails",
	"First Name": "Prénom",
	"Last Name": "Nom de famille",
	"Birthday": "Anniversaire",
	"Gender": "Sexe",
	"Language": "Langue",
	"Save your preferences": "Sauvegardez vos préférences",
	"Thank you for registering!": "Merci de votre inscription!",
	"Let’s quickly fine tune your account": "Let rapidement affiner votre compte",
	"Let’s quickly fine tune": "Let rapidement affiner",
	"your account": "votre compte",
	"Add more info": "Ajouter plus d'info",
	"Address details (for your tickets / race numbers)": "Détails de l'adresse (pour vos billets / numéros de course)",
	"Street": "Rue",
	"Number": "Non",
	"ZipCode": "Code postal",
	"City": "Ville",
	"Country": "Pays",
	"Next": "Prochain",
	"Saved !": "Enregistré !",
	"CONTACT (FOR PROBLEMS)": "CONTACT (POUR PROBLÈMES)",
	"Mobile Phone": "Téléphone portable",
	"Fix Phone": "Téléphone fixe",
	"CONTACT IN CASE OF EMERGENCY (during a race)": "CONTACT EN CAS D'URGENCE (pendant une course)",
	"Number (family member / friend)": "Numéro (membre de la famille / ami)",
	"YOUR SPORT PREFERENCES": "VOS PRÉFÉRENCES SPORTIVES",
	"YOUR LOCATION PREFERENCES": "VOS PRÉFÉRENCES D'EMPLACEMENT",
	"In a radius of": "Dans un rayon de",
	"National": "Nationale",
	"International": "International",
	"General": "Général",
	"Social": "Social",
	"Connect with your friends": "Connectez-vous avec vos amis",
	"Connect with services": "Se connecter avec les services",
	"Connect with Strava": "Connectez-vous avec Strava",
	"Connect with Misfit": "Connectez-vous avec Misfit",
	"Summary": "Résumé",
	"Notifications": "Notifications",
	"Check out the email & password rules": "Consultez les règles d'e-mail et de mot de passe",
	"password-rule": "Votre mot de passe doit contenir au minium 6 caractères et au moins 1 minuscule [a-z], au moins 1 majuscule [A-Z], au moins 1 ciffre [0-9] et au moins 1 caractère spéciale [~`!@#$%^&*()-_+={}[]|\\;:\"<>,./?].",
	"email-rule": "L'adresse mail que vous utiliserez pour votre compte sera également être utilisée pour toute la communication StarTracking!",
	"Email": "Email",
	"Password": "Mot de passe",
	"Confirm password": "Confirmer le mot",
	"Man": "Homme",
	"Woman": "Femme",
	"Select gender": "Sélectionnez le sexe",
	"Address": "Adresse"
}
